<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<style>
ol li {
float: none;
}
</style>
◇ 개인정보의 수집·이용 시 동의<br>
☞ 인터넷쇼핑몰 사업자가 소비자의 개인정보를 이용하려고 수집하는 경우에는 다음의 모든 사항을 소비자에게 알리고 동의를 받아야 합니다. 다음의 어느 하나를 변경하려는 경우에도 변경사실을 알리고 동의를 얻어야 합니다.<br>
<ol>
	<li>개인정보의 수집·이용 목적</li>
	<li>수집하는 개인정보의 항목</li>
	<li>개인정보의 보유·이용 기간</li>
</ol>
☞ 다만, 다음의 어느 하나에 해당하는 경우에는 고지 및 동의 없이 소비자의 개인정보를 수집·이용할 수 있습니다.<br>
<ol>
	<li>인터넷쇼핑몰의 상품제공을 위한 계약을 이행하기 위해 필요한 개인정보로서 경제적·기술적인 사유로 통상적인 동의를 받는 것이 뚜렷하게 곤란한 경우</li>
	<li>인터넷쇼핑몰의 상품제공에 따른 요금정산을 위해 필요한 경우</li>
	<li>「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 또는 다른 법률에 특별한 규정이 있는 경우</li>
</ol>
◇ 위반 시 제재<br>
☞ 이를 위반해서 동의를 얻지 않고 개인정보를 수집하면 5년 이하의 징역 또는 5천만원 이하의 벌금에 처해집니다.
